[
  "obsidian-linter",
  "dataview",
  "table-editor-obsidian",
  "templater-obsidian",
  "folder-note-core",
  "alx-folder-note",
  "obsidian-frontmatter-tag-suggest",
  "tag-wrangler",
  "fantasy-calendar",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-hider"
]